/* SettingsVC Format for minIntervalLabel */
"%d m" = "%d m";

/* SettingsVC Format for maxRecordingTimeLabel */
"%d min" = "%d min";

/* SettingsVC Format for intervalPicturesLabel */
"%d s" = "%d s";

/* PlayerVC: avg: */
"avg:" = "avg:";

/* AssetsVC: Cancel */
"Cancel" = "Stornieren";

/* AssetsVC: Copy to Photo */
"Copy to Photo" = "Kopieren auf Bilder";

/* AssetsVC: Delete */
"Delete" = "Löschen";

/* SettingVC Error-Message */
"Existing video will be deleted. Do you want to continue?" = "Bestehende Video wird entfernt, Möchten Sie fortfahren?";

/* CameraVC Alert-Message */
"For more pictures you need to go to Settings and buy Full Version" = "Für weitere Bilder müssen Sie auf Einstellungen gehen und Vollversion kaufen";

/* SettingVC Error-Message */
"For running this function you need to buy Full Version" = "Für diesen Funktion benötigen Sie Vollversion zu kaufen";

/* PictureVC FullVersion
   SettingVC Error-Message */
"For running this function you need to go to Settings and buy Full Version" = "Für diesen Funktion müssen Sie auf Einstellungen gehen und Vollversion erwerben";

/* SettingsVC: Full Version */
"Full Version - " = "Vollversion - ";

/* CaptureManager: km/h
   PlayerVC: km/h */
"km/h" = "km/h";

/* PlayerVC: m */
"m" = "m";

/* MapPictureVC - Title */
"Map" = "Karte";

/* PlayerVC: max: */
"max:" = "max:";

/* SettingVC Error-Title */
"Message" = "Nachricht";

/* PlayerVC: min: */
"min:" = "min:";

/* AssetsVC: Move to Photo */
"Move to Photo" = "Wechseln zum Bild";

/* CaptureManager: mph
   PlayerVC: mph */
"mph" = "mps";

/* SettingVC Error-NO */
"NO" = "Nein";

/* PlayerVC: No Data */
"No Data" = "Keine Daten";

/* AssetsVC Error-Title: No Disk Space
   CameraVC Error-Title: No Disk Space */
"No Disk Space" = "Kein Speicherplatz";

/* CameraVC: No data */
"NoData" = "KD";

/* CameraVC textLabel: NT */
"NT" = "KT";

/* CameraVC Alert-OK
   SettingVC Error-OK */
"OK" = "OK";

/* PictureVC PhotoSaved */
"Photo has been copied" = "Bild wurde kopiert";

/* PictureVC PhotoNoSaved */
"Photo hasn't been copied" = "Bild wurde nicht kopiert";

/* AssetsVC Error-Message: Please, Clear Storage
   CameraVC Error-Message: Please, Clear Storage */
"Please, Clear Storage" = "Bitte, Speicher löschen";

/* PlayerVC: Satellite */
"Satellite" = "Satellit";

/* AssetsVC: Share */
"Share" = "Teilen";

/* PlayerVC: Standard */
"Standard" = "Standard";

/* CameraVC textLabel: Text */
"Text" = "Text";

/* SettingVC Error-Title */
"Warning!" = "Warnung!";

